var repertorio = [
  {
    "id": "ensema",
    "titolo": "Ensèma en alegria",
    "pic": "img/spettacoli/ensema/LOCEnseIN.png",
    "car1": "img/spettacoli/ensema/ensema1.JPG",
    "car2": "img/spettacoli/ensema/ensema2.jpg",
    "car3": "img/spettacoli/ensema/ensema3.JPG",
    "car4": "img/spettacoli/ensema/ensema4.JPG",
    "back": "img/spettacoli/ensema/LOC_sino_ensema.png",
    "sinossi": "“Ensema in alegria”;  cinque corti di teatro comici intervallati da letture interpretate di storielle scherzose.",
    "descr1": "Diverse corte pièces comiche. Un atto breve scritto da Ferdinanda Onofrio,attrice e regista, quattro atti brevi scritti da Velise Bonfante (poetessa e sceneggiatrice, autrice anche delle storielle di intermezzo).Vere perle di dialetto bresciano.",
    "descr2": "“Ensema in alegria” nasce in seguito al successo di“Ridòm en dialèt” -spettacolo replicato piu volte con successo sul territorio bresciano.Abbiamo quindi pensato di continuare sulla stessa strada ma con contenuti ed attori nuovi.",
    "descr3": "L'alternanza di scene e battute comiche sempre diverse, prende l'attenzione del pubblico che è incuriosito da quello che verrà dopo.",
    "genere": "Rappresentazione teatrale in atti brevi",
    "lingua": "spettacolo in dialetto bresciano",
    "autore": "Velise Bonfante & Ferdinanda Onofrio",
    "regia": "Ferdinanda Onofrio",
    "interpreti": "Achille Marai, Ferdinanda Onofrio, Ermanno Martinelli, Fiorella Albiero, Elena Biscaccianti, Annarita Sperotto, Gledis Crescini",
    "durata": "1 ora e 20 minuti circa",
    "tecnico": "Enzo Vicari",
    "colore": "green",
    "speciale": "<dt style='color:green;'>Fotografia</dt><dd> Marina Rovizzi</dd>",
    "dispo": "",
    "citaz": "<p><span style='font-style:italic'>La madre:</span> Marianna sculta, còsa gh’è se te rèstet pöta, sóm za restade sensa or, sensa sólcc, sensa pelicia, biancheria, quàder, soprammobji, argenteria... en dé o l’alter, se te vét aànti isé cara la me Marianna, restaróm apó senza la mobìlia, ma prima che i me porte vià la scagna de söta el cül... cara la me tùsa, el sét che te dìze?! Da adès en pòi en casa nóstra vé pö a séna nisü! <br> <small>(Trad. Italiano)<br><span style='font-style:italic'>La madre:</span> Marianna senti, cosa c’è se rimani zitella,  siamo già rimaste senza ori, senza soldi, senza pelliccia, biancheria, quadri, soprammobili, argenteria... un giorno o l’altro, se vai avanti così cara la mia Marianna, resteremo anche senza mobili, ma prima che mi portino via la sedia da sotto il sedere... cara la mia ragazza, sai cosa ti dico? Da ora in poi a casa nostra non viene più nessuno!</small></p> "
  },
  {
    "id": "istri",
    "titolo": "Un Giullare fra le Streghe",
    "pic": "img/spettacoli/istrigo/LOCIstriIN.png",
    "car1": "img/spettacoli/istrigo/istri1.jpeg",
    "car2": "img/spettacoli/istrigo/istri2.jpeg",
    "car3": "img/spettacoli/istrigo/istri3.jpeg",
    "car4": "img/spettacoli/istrigo/istri4.jpeg",
    "back": "img/spettacoli/istrigo/LOC_sino_istri.png",
    "sinossi": "Siete stanchi di questa arida, monotona quotidianità? Vi siete svegliati col desiderio di tornare ad un epoca più semplice, più avventurosa, più.. magica? Gli Anciens Prodiges sono lieti di presentare “Un Giullare fra le Streghe”, uno spettacolo teatrale comico che affonda un piede nella divertente tradizione clownesca ed un piede nel racconto mitico del “c'era una volta..”, per sognare ancora ad occhi aperti",
    "descr1": "Uno spettacolo per tutta la famiglia di clownerie teatrale, ambientato in un fantasioso, scalcinato medioevo.",
    "descr2": "Due streghe rivali e pasticcione litigano per dimostrarsi migliori l'una dell'altra, facendosi tremendi dispetti come solo due sorelle possono farsi. ",
    "descr3": "All'arrivo di un artista di strada -ambizioso di imparare le arti magiche delle streghe- le due metteranno da parte le animosità per fare fronte comune.  Succederà di tutto: apparizioni dal futuro, metamorfosi mancate, “ipnotizzazioni”, giocoleria medievale, effetti speciali, evocazioni di demoni famigliari, duelli di stregoneria, circo, morte e miracoli!.. fino ad un finale inaspettato.",
    "genere": "Commedia stregonesca per tutta la famiglia",
    "lingua": "spettacolo in lingua italiana (finto medievale, stile brancaleone)",
    "autore": "Ferdinanda Onofrio e Fulvia Marai",
    "regia": "Ferdinanda Onofrio",
    "interpreti": "Achille Marai, Ferdinanda Onofrio, Giuseppina Sacco",
    "durata": "1 ora e 20 minuti circa",
    "tecnico": "Enzo Vicari, Adolfo Civolani",
    "colore": "MediumPurple",
    "speciale": "<dt style='color:MediumPurple;'>Musiche originali</dt><dd> Maestro Lorenzo Sereno</dd>",
    "dispo": "",
    "citaz": "<p><span style='font-style:italic'>Trebisonda:</span> Sfacciato straniero!Non osare! Posa il grimorio o ti trasformo in una puzzolente puzzola pustolosa!<br><span style='font-style:italic'>Androccola:</span> ..e con le corna!<br><span style='font-style:italic'>Buffante:</span> ..con le corna no! Signore.. madonne..pulzelle.. lasciate che io vi spieghi..<br><span style='font-style:italic'>Trebisonda:</span> fuori dal nostro perimetro!<br><span style='font-style:italic'>Androccola:</span> alla larga!<br><span style='font-style:italic'>Buffante:</span> ..nobili dame..<br><span style='font-style:italic'>Trebisonda:</span> Fuori! Fuori! Fuori!<br><span style='font-style:italic'>Buffante:</span> Oh!Perdincibacco!</p>"
  },
  {
    "id": "ridom",
    "titolo": "Ridóm en dialèt",
    "pic": "img/spettacoli/ridom/LOCRidoIN.jpg",
    "car1": "img/spettacoli/ridom/ridom1.jpg",
    "car2": "img/spettacoli/ridom/ridom2.jpg",
    "car3": "img/spettacoli/ridom/ridom3.jpg",
    "car4": "img/spettacoli/ridom/ridom4.jpg",
    "back": "img/spettacoli/ridom/LOC_sino_ridom.png",
    "sinossi": "La pandemia chiude i teatri? Gli Anciens Prodiges non si lasciano certo fermare! “Ridom en Dialet” nasce  per ricordarsi di ridere e di prendersi un po’ in giro anche durante tempi ardui come questo, il tutto nel rispetto delle norme governative per la  prevenzione della diffusione del covid19",
    "descr1": "Quattro corte pièces comiche intervallate da letture interpretate di “rime scherzose”. Due atti brevi scritti da Ferdinanda Onofrio, attrice e regista; ed altri due atti brevi frutto della penna di Velise Bonfante, poetessa e sceneggiatrice, autrice anche delle poesie di intermezzo -veri e propri gioielli in dialetto bresciano.",
    "descr2": "“Ridom en dialet” nasce in risposta alle nuove esigenze delle norme governative per la prevenzione della diffusione del covid19, uno spettacolo comico diviso in quattro parti. Le piece teatrali sono interpretate da attori congiunti, mentre la tecnica della lettura teatralizzata usata come intermezzo tra una scena e l’altra permette agli attori di interagire a distanza, senza per questo togliere respiro e brillantezza ai testi.",
    "descr3": "Il susseguirsi di scene e battute e situazioni sempre diverse, fa si che il pubblico non sappia mai cosa aspettarsi dopo..",
    "genere": "Rappresentazione teatrale in 4 atti brevi e letture interpretate comiche",
    "lingua": "spettacolo in dialetto bresciano",
    "autore": "Velise Bonfante & Ferdinanda Onofrio",
    "regia": "Ferdinanda Onofrio",
    "interpreti": "Achille Marai, Ferdinanda Onofrio, Ermanno Martinelli, Annarita Sperotto, Giusi Sacco, Gledis Crescini",
    "durata": "1 ora e 30 minuti circa",
    "tecnico": "Adolfo Civolani, Enzo Vicari, Achille Marai",
    "colore": "crimson",
    "speciale": "",
    "dispo": "",
    "citaz": "<p><span style='font-style:italic'>Rosina:</span> po el varde e po ciarida reste lé / capise mia el perchè ma el sò dedrè / el s’è spostàt deanti tot nela pansèta!<br> <small>(Trad. Italiano)<br><span style='font-style:italic'>Rosina:</span> più lo guardo e più resto perplessa / non capisco il perchè ma il suo didietro / si è spostato tutto davanti nella pancetta! </small></p> "
  },
  {
    "id": "cirib",
    "titolo": "Ciribiribin show",
    "pic": "img/spettacoli/ciribiri/LOCiriIN.png",
    "car1": "img/spettacoli/ciribiri/ciri1.jpg",
    "car2": "img/spettacoli/ciribiri/ciri2.jpg",
    "car3": "img/spettacoli/ciribiri/ciri3.jpg",
    "car4": "img/spettacoli/ciribiri/ciri4.jpg",
    "back": "img/spettacoli/ciribiri/LOC_sino_ciri.png",
    "sinossi": "La grande Babette, attrice straordinaria, sta per dare inizio al suo spettacolo! Sarà una performance grandiosa, entusiasmante, senza precedenti!..se solo i suoi assistenti facessero quello che dice lei!",
    "descr1": "Pièce di clownerie teatrale che integra routine classiche circensi a pezzi di concezione più moderna, il tutto all’interno di un contesto coerente che fa delle divertenti “pagliacciate” dei protagonisti una storia finita.",
    "descr2": "I clown Achi e Ferdi sono le due incarnazioni dei clown  augusti: ingenui, genuini, furbi e sciocchi nello stesso tempo. Babette (la grande Babette!) è invece il clown “bianco”, l’aristocratico, figura autoritaria che fa da contraltare ai giochi ed ai dispetti degli augusti.",
    "descr3": "Ciribiribin Show era all’inizio un simpatico intermezzo, ma poi si è ampliato in diverse incarnazioni -via via sempre più lunghe e complesse-  per poi spiccare il volo nel suo formato attuale: uno spettacolo compiuto, adatto a tutta la famiglia.",
    "genere": "Clownerie teatrale",
    "lingua": "spettacolo in lingua italiana",
    "autore": "Ferdinanda Onofrio",
    "regia": "Ferdinanda Onofrio",
    "interpreti": "Achille Marai, Ferdinanda Onofrio, Giuseppina Sacco",
    "durata": "1 ora e 20 minuti circa",
    "tecnico": "Enzo Vicari",
    "colore": "darkorange",
    "speciale": "<dt style='color:darkorange;'>Fotografia</dt><dd> Adolfo Civolani</dd>",
    "dispo": "",
    "citaz": "<span style='font-style:italic'>“Babette:</span> Molto bene. Ho deciso di esibirmi nel mio cavallo di battaglia. Ho bisogno di qualche minuto per prepararmi adegeguatamente: voi due non fate assolutamente niente, capito? Fermi, non mi combinate altri guai! Ora vado a concentrarmi.<br><span style='font-style:italic'>Ferdi:</span> è andata a concentrarsi, come il pomodoro!<br><span style='font-style:italic'>Achi:</span> come il doppiobrodo!”</p></q>"
  },
  {
    "id": "ida",
    "titolo": "Il viaggio di Ida",
    "pic": "img/spettacoli/ida/LOCIdaIN.jpg",
    "car1": "img/spettacoli/ida/ida1.jpg",
    "car2": "img/spettacoli/ida/ida2.jpg",
    "car3": "img/spettacoli/ida/ida3.jpg",
    "car4": "img/spettacoli/ida/ida4.jpg",
    "back": "img/spettacoli/ida/LOC_sino_Ida.jpg",
    "sinossi": "Viaggio tra i ricordi nell’animo umano e nei sentimenti che legano madre e figlia.",
    "descr1": "Pièce teatrale che tratta di fatti realmente accaduti e di una storia compiuta nel periodo degli anni cinquanta del secolo scorso e liberamente adattata per un monologo. Non vi è una successione cronologica ma evocazione da parte della figlia ormai avanti negli anni, di episodi dolci e teneri, ma anche drammatici, attraverso piccoli flash.",
    "descr2": "L’essenza dello scritto vuole essere la dimostrazione del grande amore nei confronti della madre che, con la sua presenza/assenza, ha scavato un solco indelebile nell’infanzia della figlia. Ancora piccola e senza riferimenti, pur non comprendendo il dramma vissuto dalla madre a cui cerca di dare voce, sviluppa verso di lei un senso di protezione e di tenerezza che sfoceranno in una promessa.",
    "descr3": "Le lettere e fotografie, custodite dalla madre in una vecchia scatola arruginita della Plasmon, sveleranno alla figlia il mondo da cui la madre proviene e nel quale vorrebbe ritornare.",
    "genere": "Monologo amarcord",
    "lingua": "spettacolo in lingua italiana",
    "autore": "Giuseppina Sacco",
    "regia": " Francesco Buffoli e Daniele Bottini",
    "interpreti": "Giuseppina Sacco",
    "durata": "1 ora circa",
    "tecnico": "Adolfo Civolani",
    "colore": "SkyBlue",
    "speciale": "",
    "dispo": "",
    "citaz": "<p>..e viene fuori per me l’immagine di una mamma speciale, una grande mamma.. che non riesco ad abbracciare, tanto sei grossa, soffice, tonda… come il mondo. La più bella e buona mamma del mondo! Tu pensi, pensi e i tuoi occhi guardano lontano. Anch’io vorrei vedere quello che vedi tu. Tu non me lo dici mai..</p>"
  },
  {
    "id": "ognuno",
    "titolo": "Ognuno gode nelle lenzuola che trova",
    "pic": "img/spettacoli/ognuno/LOCognunoIN.png",
    "car1": "img/spettacoli/ognuno/ognuno1.jpg",
    "car2": "img/spettacoli/ognuno/ognuno2.jpg",
    "car3": "img/spettacoli/ognuno/ognuno3.jpg",
    "car4": "img/spettacoli/ognuno/ognuno4.jpg",
    "back": "img/spettacoli/ognuno/LOC_sino_ognuno.png",
    "sinossi": "Artemisia è colta, manierata, vagamente bohemienne. Babeth invece è una donna dal temperamento burrascoso, pessimista e senza peli sulla lingua. Non potrebbero essere più diverse! Per scherzo del destino son obbligate a trascorrere tanto, troppo tempo assieme..",
    "descr1": "Pièce comica per due attrici, creata elaborando diversi pezzi di teatro francese contemporaneo e fondendoli in una unica,originale narrazione.",
    "descr2": "La commedia, un frizzante botta e risposta tra i due personaggi, tratta di come due persone dai caratteri e vissuto molto diversi riescano a far fronte ad una bizzarra quanto ineluttabile “convivenza forzata”. Ignorando i tentativi di Artemisia di instaurare un dialogo, Babeth preferiebbe che la sua molesta vicina la lasciasse riposare.",
    "descr3": "Le due donne si incontrano, si scontrano, si tollerano a malapena, ma alla fine diventano -quasi!- complici nonostante tutto..   ..fino al surreale, inaspettato finale.",
    "genere": "Commedia surreale",
    "lingua": "spettacolo in lingua italiana",
    "autore": "autori vari",
    "regia": "Fulvia Marai e Francesco Buffoli",
    "interpreti": "Ferdinanda Onofrio, Valeria Bisoni",
    "durata": "1 ora e 10 minuti circa",
    "tecnico": "Achille Marai",
    "colore": "darkgray",
    "speciale": "",
    "dispo": "<p class='badge rounded-pill bg-danger adesivo2'>non disponibile</p>",
    "citaz": "<p><span style='font-style:italic'> Babette:</span> È buffo, non riesco mai a farmi una belle dormita. (..) A me, quel che mi faceva godere di più, era starmene spaparanzata in branda tutta la mattina, fino a mezzogiorno, con le lenzuola fino agli occhi. (..)  Ma c’è sempre un rompiballe, appunto, sempre lì a stuzzicarti: - Dormi?(..) Sai che sono già le dieci? Dove hai messo il mio gilet di flanella?-.<br> Una mattina, gli ho strillato in faccia: -Non vedo l’ora di morire per potermene stare a poltrire a letto!-</p>"
  }
];